<div class="title_block">
	<h1>Военторг «Полигон» – продажа военной формы и снаряжения</h1>
</div>
<p>
	 Предлагаем товары армейской тематики для туристов, охотников и рыболовов, людей, увлекающихся страйкболом и пейнтболом, а также для тех, кто интересуется милитари-атрибутикой. В наличии более 3000 наименований продукции от российских и иностранных производителей – GARSING, MAGNUM, «Спец», «Бутекс», «Бизон» и многих других. В Красноярске, Железногорске, Ачинске, Ужуре и Лесосибирске работают розничные точки, в которые вы можете прийти и купить военную одежду и другие товары военного назначения. Отправим заказ в любую точку России и странам ТС.
</p>
<h2>Каталог армейского интернет-магазина «Полигон»</h2>