<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Продажа военной формы оптом от производителя. Качественные бушлаты и куртки ВКБО, уставная военная форма. Доставка от 2 дней по РФ и СНГ.");
$APPLICATION->SetPageProperty("title", "Камуфляж, военная форма, одежда оптом от производителя");
$APPLICATION->SetTitle("Военная форма оптом от производителя");
?><b><img width="300" src="/images/kartonnie_korobki.png" height="180"><br>
 </b>
<h2><b>Условия для оптовых клиентов</b></h2>
 Магазин «Полигон» занимается продажей товаров военной и туристической направленности. Мы сотрудничаем с государственными и частными организациями, осуществляя оптовые поставки:<br>
<ul>
	<li>туристической одежды и снаряжения;</li>
	<li>спецодежды для работников производств;</li>
	<li>формы для сотрудников государственных силовых структур и не силовых ведомств и многого другого.</li>
</ul>
<h2><b>​Преимущества сотрудничества с компанией «Полигон»:</b> </h2>
<ol>
	<li>широкий регулярно пополняющийся ассортимент товаров. Более 10 000 наименований всегда в наличии на складе;</li>
	<li>низкие цены за счет оптимизации производственных процессов и взаимодействия только с ведущими производителями;</li>
	<li>оперативная доставка в любой регион РФ и страны Таможенного Союза.</li>
</ol>
<h3><b>Как заказать товар оптом</b></h3>
<ol>
	<li>наш прайс постоянно обновляется и пополняется новыми позициями. Изучив его и приняв решение о заказе, позвоните по телефону (391) 200-14-91, напишите на почту&nbsp;<a href="mailto:sale@24poligon.ru">sale@24poligon.ru</a>&nbsp;или заполните форму обратной связи. Минимальная сумма заказа — 20 000 рублей, мы работам по предоплате;</li>
	<li>комплектация заказа занимает 2-3 дня, на складе имеется от 85% запрошенных товарных позиций;</li>
	<li>далее мы отсылаем счет для оплаты;</li>
	<li>следующий шаг – ожидание копии платежного документа;</li>
	<li>потом происходит отгрузка и отправка укомплектованного заказа по указанному адресу с помощью выбранного Вами перевозчика.</li>
</ol>
<p>
 <br>
	 Для того чтобы уточнить интересующие Вас моменты или начать сотрудничество с торговым предприятием «Полигон», позвоните по номеру (391) 200-14-91.&nbsp;Также мы отшиваем спецодежду и военную форму по индивидуальному заказу.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>