<?
$sSectionName = "Интернет-магазины";
$arDirProperties = Array(
   "description" => "Рассказываем о преимуществах запуска интернет-магазина на решениях Аспро и 1С-Битрикс",
   "keywords" => "интернет магазин под ключ, интернет магазин под ключ цена, разработка интернет магазина под ключ, купить готовый интернет магазин, купить готовый интернет магазин недорого, купить интернет магазин готовый цены, шаблоны магазинов битрикс, шаблоны битрикс интернет магазин, создать интернет магазин",
   "title" => "Запуск готового интернет-магазина на 1С-Битрикс"
);
?>