<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис для создания мультиссылки Аспро.Link");
$APPLICATION->SetPageProperty("description","Рассказываем о плюсах сервиса по созданию микролендинга Аспро.Link");
$APPLICATION->SetPageProperty("keywords","аспро, аспро.link, сервис для создания мультиссылки, разработать микролендинг, мультиссылка, qr-меню, сервис хранения ссылок");

?><p style="text-align: center;">
 <img alt="Сервис для создания мультиссылки Аспро.Link" title ="Сервис для создания мультиссылки Аспро.Link" src="/info/more/img/link.png" class="img-responsive rounded-4">
</p>

<p>
Аспро.Link — <a href="https://aspro.link" title="Бесплатный сервис для создания мультиссылок" target="_blank">бесплатный сервис для создания мультиссылок</a>. Собирайте свой собственный микролендинг, рассказывайте о вашей деятельности и сохраняйте ссылки на социальные сети в одном месте.
</p>

<p>
Оставайтесь на связи с аудиторией, особенно если социальные сети заблокируют. Это российский сервис, поэтому платформа будет надежно хранить актуальную информацию о вас и вашей деятельности.
</p>
<p>
В Аспро.Link предусмотрено QR-меню. Это удобный функционал для магазинов, гостиниц и другого бизнеса. Предлагайте вашим клиентам специальное меню и помогите им заказать продукцию в пару кликов.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>