<?
$sSectionName = "Аспро.Cloud";
$arDirProperties = Array(
   "description" => "Управляйте проектами и финансами компании из любой точки мира. Рассказываем об облачной системе для оптимизации бизнеса Аспро.Cloud",
   "keywords" => "аспро, аспро.cloud, crm, облачная crm, управление бизнесом, управление проектами, система для расчета рентабельности, выставление счетов, ведение сделок, управление финансами, система взаимодействия с клиентами, управление производством, оптимизация бизнес-процессов компании",
   "title" => "Облачная CRM-система для управления бизнесом Аспро.Cloud"
);
?>