<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Акции и скидки");
?><b>АКЦИИ:</b><br>
 <br>
 •&nbsp; ФУТБОЛКИ ПО 350р ВМЕСТО 490р ( в акции участвуют однотонные синие, темно-синие и белые футболки)<br>
 <br>
 <b>СКИДКИ:</b><br>
 <br>
 •&nbsp; СКИДКА 7% УЧАСТНИКАМ И ВЕТЕРАНАМ БОЕВЫХ ДЕЙСТВИЙ ( при предъявлении студенческого билета или удостоверения)<br>
 <br>
 •&nbsp; БОНУСКАЯ СКИДКА 5% ПО БОНУСНОЙ КАРТЕ ПОЛИГОН (карта выдается бесплатно при любой покупке в магазине ПОЛИГОН)<br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>