<?
$sSectionName = "Аспро.Agile";
$arDirProperties = Array(
   "description" => "Рассказываем о преимуществах облачного таск-менеджера Аспро.Agile",
   "keywords" => "аспро, аспро.agile, облачный таск-менеджер, управление бизнесом, управление проектами, тайм-трекер, оптимизация бизнес-процессов компании, agile, диаграмма сгорания задач, сервис для совместной работы, российский таск-менеджер, скрам доска, scrum доска, scrum канбан доска",
   "title" => "Облачный таск-менеджер для проектной работы Аспро.Agile"
);
?>