<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис по обучению сотрудников Аспро.Обучение");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах сервиса по обучению сотрудников Аспро.Обучение");
$APPLICATION->SetPageProperty("keywords","аспро, аспро.обучение, сервис по обучению сотрудников, система для обмена опытом, обучение персонала, обучение сотрудников");
?><p style="text-align: center;">
 <img alt="Система дистанционного обучения Аспро.Обучение" title ="Система дистанционного обучения Аспро.Обучение" src="/info/more/img/edu.jpg" class="img-responsive rounded-4">
</p>
<p>
Обучайте сотрудников рабочим процессам в облачном сервисе. Аспро.Обучение — это эффективная <a href="https://aspro.cloud/edu/" title="Образовательная платформа для дистанционного обучения" target="_blank">образовательная платформа для дистанционного обучения</a> специалистов и джуниоров.
</p>
<p>
Организуйте удобную систему дистанционного обучения в вашей компании. Создавайте подробную структуру с курсами, главами и уроками. В сервисе предусмотрены тесты для самопроверки, детальные отчеты по выполненным заданиям и умный поиск по заголовкам. Все инструменты представлены в единой системе.
</p>
<p>
Бизнес развивается за счет высококлассных специалистов. А благодаря платформе Аспро.Обучение их количество можно увеличить в разы. Проверяйте знания ваших коллег, проводите зачеты и контрольные тесты. Результатом будет высокий уровень знаний персонала.
</p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>