<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Техническая поддержка сайтов на 1С-Битрикс и решениях Аспро");
$APPLICATION->SetPageProperty("description","Рассказываем об услугах техподдержки и сопровождения сайтов на Аспро и 1С-Битрикс");
$APPLICATION->SetPageProperty("keywords","техподдержка 1с битрикс, техническая поддержка 1с битрикс, помощь по сайту битрикс, консультация по функционалу сайта на 1с битрикс, техподдержка битрикс");
?><p style="text-align: center;">
 <img alt="Техподдержка Аспро" title ="Техническая поддержка Аспро" src="/info/more/img/support.jpg" class="img-responsive rounded-4">
</p>
<p>
Возникли технические проблемы с сайтом? Не отображаются товары в каталоге? Наша команда предоставляет полную <a href="https://aspro.ru/support/" title="техническую поддержку сайтов на 1С-Битрикс" target="_blank">техническую поддержку сайтов на 1С-Битрикс</a> 
 для решений Аспро.
</p>
<p>
Специалисты техподдержки всегда готовы подробно проконсультировать по работе функционала сайтов на 1С-Битрикс в онлайн-чате. Сложные вопросы стараемся решить за 2-3 дня. График работы: Пн-Пт с 07:30 до 16:00 МСК. Помощь предоставляем только при наличии активной лицензии на решение.
</p>
<p>
Если вы хотите настроить сайт на решении Аспро самостоятельно, у нас доступна подробная документация, которую мы регулярно пополняем. А для нетипичных сценариев работы предусмотрена база знаний Аспро.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>