<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Информация о сотрудничестве с военторгом для поставщиков и партнеров. Условия и контактные данные магазина Полигон.");
$APPLICATION->SetPageProperty("title", "Партнерство с магазином военных товаров Полигон");
$APPLICATION->SetTitle("Поставщикам");
?>
    Поставщики, которые заинтересованы в сотрудничестве ходовых товаров военного ассортимента по конкурентным (оптовым) ценам с отсрочкой платежа, могут направлять свои предложения с оптовыми прайс- листами на электронную почту <a href="mailto:zakup.poligon@yandex.ru">zakup.poligon@yandex.ru</a>. В случае взаимной заинтересованности с Вами свяжутся по указанным в письме контактам.
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>