<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Запуск сайта на 1С-Битрикс и готовом решении Аспро");
$APPLICATION->SetPageProperty("description","Подробно рассказываем о различиях редакций 1С-Битрикс и плюсах запуска на готовом решении");
$APPLICATION->SetPageProperty("keywords","1с-битрикс, лицензии 1с-битрикс, редакции 1с-битрикс, разработка сайта, создание сайта, купить интернет-магазин на 1с-битрикс, заказать сайт на 1с-битрикс");
?><p style="text-align: center;">
 <img alt="Лицензии 1С-Битрикс" title ="Различия лицензий 1С-Битрикс" src="/info/more/img/licenses.jpg" class="img-responsive rounded-4">
</p>
<p>
Согласно статистике компании iTrack, 1C-Битрикс — самая популярная платная система управления сайтом в России и странах СНГ. Для простого и быстрого запуска проекта на CMS-системе предусмотрены готовые решения Аспро. Чтобы создать сайт, не нужно обладать навыками программирования или веб-разработки. Вы можете <a href="https://aspro.ru/marketplace/ecommerce/" title="купить готовый интернет-магазин на Аспро и 1С-Битрикс" target="_blank">купить готовый интернет-магазин на Аспро и 1С-Битрикс</a> и стремительно развивать онлайн-бизнес.
</p>
<p>
Продукты Аспро работают на пяти лицензиях 1С-Битрикс: «Старт» и «Стандарт» для создания сайта компании. «Малый Бизнес», «Бизнес» и «Интернет-магазин + CRM» — для открытия интернет-магазина. Редакции отличаются набором возможностей по каталогу, онлайн-оплате и выгрузке товаров. Выбирайте подходящее вашим потребностям лицензию, запускайте проект на решении Аспро и стимулируйте продажи в онлайне.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>