<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Бонусная программа");
?><b>Бонусная программа сети военторгов "Полигон"<br>
 </b><br>
 <b>Коротко о бонусной программе</b><br>
 <br>
 Правила бонусной программы едины для всех магазинов сети во всех городах присутствия. Бонусная карта сети военторгов "Полигон" позволяет накапливать бонусы в размере 5% с покупки, совершаемой за полную стоимость. Приобрести бонусную карту можно в любом магазине сети "Полигон". <br>
 Накопленными&nbsp; бонусами можно оплачивать покупки во всех магазинах сети "Полигон". Лимит по оплате покупки бонусами составляет 1 руб.&nbsp;<br>
 <br>
 <br>
 <b>Определения</b><br>
 <br>
 Бонусная карта (БП) – карта с уникальным номером, посредством которой проводится идентификация клиента в программе лояльности. Участник программы лояльности – зарегистрированный клиент компании, обладающей одной или несколькими бонусными картами. <br>
 Профиль участника бонусной программы – учетная запись участника программы лояльности с анкетными данными клиента, информацией о совершенных покупках и начисленных по всем картам бонусах. <br>
 <br>
 Правила бонусной программы едины для всех магазинов сети во всех городах присутствия.<br>
 <br>
 <b>Порядок регистрации участника бонусной программы: </b><br>
 <br>
 1. Для регистрации в бонусной программе участник заполняет анкету и приобретает бонусную карту. <br>
 2. Регистрация участника бонусной программы производится в момент выдачи карты. <br>
 <b><br>
 </b><b>Правила начисления бонусов<br>
 </b><br>
 1. За каждую покупку участнику системы лояльности начисляются бонусы в размере 5% от суммы покупки. Ограничений на максимальную или минимальную покупку, участвующую в системе лояльности, нет. <br>
 2. Бонусы начисляются владельцу карты в профиль участника БП.&nbsp;<br>
 3. Бонусы начисляются при оплате наличными и при безналичной оплате в одинаковом размере – 5%. <br>
 4. Бонусы не начисляются на покупки, приобретенные за счет накопленных бонусов.<br>
 5. Бонусы начисляются по предъявлению клиентской карты, а так же без предъявления бонусной карты, в случае, если клиент называет ФИО или номер телефона, к которым привязана карта.<br>
 6. При возврате товара, купленного на бонусы, сумма, оплаченная бонусами, возвращается на карту в виде бонусов. <br>
 <br>
 <b>Правила использования бонусов<br>
 </b><br>
 1. Оплатить покупку бонусами можно только при предъявлении карты участника бонусной программы и только бонусами, начисленными владельцу карты. <br>
 2. Лимит по оплате покупки бонусами составляет 1 руб. <br>
3. Оплата бонусами может производится посредством безналичного и наличного расчета.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>