<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь");
?><h2 class="no-top-space">Как оформить заказ</h2>
<p>
	 Оформить заказ на нашем сайте легко. <br>Просто добавьте выбранные товары в корзину, а затем перейдите на страницу Корзина, проверьте правильность заказанных позиций и нажмите кнопку «Оформить заказ» или «Быстрый заказ».<br>
При стандартном оформлении заказа укажите данные о себе и адресе доставки. В зависимости от адреса будет меняться и стоимость доставки.<br> После заполнения данных необходимо оплатить заказ, нажав кнопку "Оплата".<br>Ваш заказ поступил в обработку. После оформления вы получите уведомление по электронной почте с номером вашего заказа. <br>После того, как заявка будет обработана вам перезвонит менеджер и уточнит сроки доставки  в Ваш город;<br>
Ваша посылка придет в ближайшее почтовое отделение, указанный отдел службы доставки.
</p>
<h3>Быстрый заказ</h3>
<p>
	 Функция «Быстрый заказ» позволяет покупателю не проходить всю процедуру оформления заказа самостоятельно. Вы заполняете форму, и через короткое время вам перезвонит менеджер магазина. Он уточнит все условия заказа, ответит на вопросы, касающиеся качества товара, его особенностей. А также подскажет о вариантах оплаты и доставки.
</p>
<p>
	 По результатам звонка, пользователь либо, получив уточнения, самостоятельно оформляет заказ, укомплектовав его необходимыми позициями, либо соглашается на оформление в том виде, в котором есть сейчас. Получает подтверждение на почту и ждёт доставки.
</p>
<h3>
Доставка</h3>
<p>
	 В зависимости от места жительства вам предложат варианты доставки. Выберите любой удобный способ.
</p>
<h3>
Оплата</h4>
<p>
	 На данный момент Вы можете оплатить свой заказ только картой на сайте
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>