<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Облачная база знаний Аспро.Знания");
$APPLICATION->SetPageProperty("description","Рассказываем о плюсах базы знаний Аспро.Знания");
$APPLICATION->SetPageProperty("keywords","аспро, аспро.знания, база знаний, сервис базы знаний, сервис для ведения базы знаний, отечественный сервис базы знаний, обучение персонала, обучение сотрудников");
?><p style="text-align: center;">
 <img alt="Облачная база знаний Аспро.Знания" title ="Облачная база знаний Аспро.Знания" src="/info/more/img/kb.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро.Знания — корпоративный <a href="https://aspro.cloud/kb/" title="Сервис для формирования и ведения базы знаний" target="_blank">сервис для формирования и ведения базы знаний</a> с современным оформлением. Сервис поможет вашей команде быстро обучаться и обмениваться опытом в едином пространстве. С помощью сервиса вы также можете добавить справочный центр для клиентов.
</p>
<p>
Важная информация о рабочих процессах теперь будет не только в головах опытных сотрудников. Знания будут принадлежать компании и могут легко масштабироваться. Упростите процесс обучения джуниоров, а также напоминайте коллегам о важном.
</p>
<p>
К системе Аспро.Знания можно открыть внешний доступ по ссылке и расположить ее на собственном портале как справочную информацию для клиентов. База знаний обладает специальной структурой для удобной навигации пользователей. С ее помощью вы можете легко ориентироваться в разделах.
</p>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>