<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><h2>
Армейский интернет-магазин «Полигон» </h2>
<p>
	 Магазин товаров специального назначения«Полигон» предоставляет своим клиентам весь спектр товаров военной и туристической тематики. В наличии имеется форма силовых структур и других государственных ведомств, туристическая одежда, принадлежности и многое другое.Наша компания сотрудничает с ведущими производителями, а также имеется собственное производство.
</p>
<blockquote>
	 «Полигон» предлагает широкий ассортиментный ряд товарных наименований по ценам, которые выгодно отличаются от цен магазинов схожей направленности. Также мы изготавливаем уникальную продукцию по индивидуальным запросам. Все товары в нашем магазине сертифицированы и отвечают нормативам и требованиям ГОСТов.
</blockquote>
<h4>
Преимущества, благодаря которым мы занимаем твердые позиции на рынке военных, туристических и сопутствующих им товаров: </h4>
<ul>
	<li>охват широкого круга партнеров и клиентов. Мы взаимодействуем по вопросам оптовых закупок с государственными образовательными организациями военной направленности, частными охранными структурами, поставляем униформу производственным предприятиям, всегда открыты для сотрудничества с интернет магазинами и предпринимателями, заинтересованными в доходном бизнесе;</li>
	<li>большой ассортимент товаров. Мы следим за актуальностью нашего торгового предложения, постоянно обновляем ассортимент.Наших клиентов привлекает широта выбора – более 3000 позиций всегда в наличии на складе;</li>
	<li>нацеленность на взаимовыгодное сотрудничество. Оптовым клиентам мы предлагаем комплектацию заказа в самые короткие сроки, только качественный товар и четкое исполнение всех обязательств с нашей стороны. Деятельность нашей компании отлажена и направлена на то, чтобы партнеры и клиенты оценили преимущества долговременной работы с нами;</li>
	<li>собственное производство. У нас вы можете не только купить готовую продукцию, но исделать заказ на ее изготовление. Современное оборудование, качественные материалы плюс индивидуальный подход к заказчику – вот что отличает нашеторговое предприятие;</li>
	<li>доставка по России и некоторым странам ТС. Мы работаем с частными и юридическими лицами и доставляем товары практически во все регионы РФ, а также в часть стран Таможенного союза.</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>