<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия возврата");
?><p>
	 Военнторг "Полигон" информирует Вас об условиях, сроках и пунктах возврата.&nbsp;<br>
	 Возврат осуществляется как по желанию Покупателя, так и из-за ошибки со стороны продавца.<br>
</p>
<h4>Возврат Товара надлежащего<br>
 </h4>
<p>
</p>
<p>
	 Возврат Товара надлежащего качества возможен в течение 14 дней (за исключением товаров со сроком годности) с момента получения товара в&nbsp;случае, если сохранены его товарный вид, потребительские свойства, товар не должен иметь следов использования, сохранены ярлыки и пломбы, сохранена упаковка, а&nbsp;также при наличии документа, подтверждающий факт и&nbsp;условия покупки указанного Товара.&nbsp;<br>
	 Обмену или возврату подлежат только те товары, которые не включены в&nbsp;Перечень товаров,&nbsp;не подлежащих возврату или обмену, утвержденный Постановлением Правительства РФ от 19 января 1998 г. N 55 <br>
 <b>Возврат товара осуществляется:&nbsp;</b><br>
</p>
<ul>
	<li>&nbsp;Почтой России по адресу: 660010,&nbsp;Красноярск, ул. Вавилова 1 стр.51, пом 17</li>
	<li>&nbsp;Самостоятельно в любой из наших <a href="/contacts/stores/">магазинов</a></li>
</ul>
 Транспортные расходы продавца по возврату качественного товара возмещает покупатель.&nbsp;<br>
 Обращаем Ваше внимание: Возврат осуществляется только Почтой России. Посылка не должна быть оформлена наложенным платежом! Такие посылки не могут быть нами приняты и будут возвращены Вам через некоторое время! Пожалуйста, сохраняйте квитанцию об отправке товара до момента получения уведомления о том, что ваш возврат поступил.<br>
<p>
</p>
<h4>Возврат Товара ненадлежащего<br>
 </h4>
<p>
	 Под товаром ненадлежащего качества подразумевается товар, который неисправен и&nbsp;не&nbsp;может обеспечить исполнение своих функциональных качеств. Полученный Товар должен соответствовать описанию на&nbsp;Сайте. Причиной для возврата является наличие дефекта/брака или неправильная комплектация заказа по ошибки Продавца. В случае неправильной комплектации заказа или наличии дефекта стоимость обратной доставки Почтой России оплачивает Продавец. Возврат денежных средств Клиенту осуществляется в&nbsp;течение 7-10 рабочих дней. Если Клиенту был передан Товар ненадлежащего качества, то Клиент вправе воспользоваться положениями&nbsp;ст. 18 «Права потребителя при обнаружении в товаре недостатков» Закона о защите прав потребителей<br>
 <b>Возврат товара осуществляется:</b><br>
</p>
<ul>
	<li>&nbsp;Почтой России по адресу: 660093 г. Красноярск, ул. Вавилова 1 стр.51 пом. 17</li>
	<li>&nbsp;Самостоятельно в любой из наших <a href="/contacts/stores/">магазинов</a></li>
</ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>