<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Система управления персоналом Аспро.HR");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах сервиса по подбору сотрудников Аспро.HR");
$APPLICATION->SetPageProperty("keywords","аспро, аспро.hr, hr, сервис для подбора персонала, разработать систему для поиска сотрудников, упростить работу кадровиков, сервис с видеоинтервью, платформа для подбора специалистов, система управления персоналом");
?><p style="text-align: center;">
 <img alt="Система управления персоналом Аспро.HR" title ="Система управления персоналом Аспро.HR" src="/info/more/img/hr.jpg" class="img-responsive rounded-4">
</p>
<p>
<a href="https://aspro.cloud/hr/" title="Аспро.HR — российская система управления персоналом" target="_blank">Аспро.HR — российская система управления персоналом</a>. Подключайтесь к платформе, чтобы упростить работу с кандидатами на необходимую должность. Быстрый найм квалифицированных сотрудников теперь не проблема.
</p>
<p>
Ваши HR-специалисты могут сократить много времени на поиск персонала, а также на контроль кадрового документооборота. Проводите онлайн-собеседования в системе управления персоналом Аспро.HR. Регистрируйтесь в сервисе, заполняйте профиль компании и привлекайте крутых специалистов в вашу команду.
</p>
<p>
Система управления персоналом оперативно сортирует резюме кандидатов и автоматически отправляет письма на электронную почту. Вы можете заранее узнать мотивацию будущих сотрудников, их возможности и поведение.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>