<div class="title_block">
<h1>Военторг Полигон - военный интернет-магазин</h1>
</div>
<p>
Магазин товаров специального назначения «Полигон» предоставляет своим клиентам весь спектр товаров военной и туристической тематики. В наличии имеется форма силовых структур и других государственных ведомств, туристическая одежда, принадлежности и многое другое.Наша компания сотрудничает с ведущими производителями, а также имеется собственное производство. «Полигон» предлагает широкий ассортиментный ряд товарных наименований по ценам, которые выгодно отличаются от цен магазинов схожей направленности. Также мы изготавливаем уникальную продукцию по индивидуальным запросам. Все товары в нашем магазине сертифицированы и отвечают нормативам и требованиям ГОСТов.
</p>
 <a href="<?=SITE_DIR?>company/" class="icon_more">Подробнее</a>