<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Согласие на обработку персональных данных магазином военной одежды Полигон.");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("Соглашение на обработку персональных данных");?><p>
 <span style="color: var(--basic_text_black);">Настоящий документ определяет условия получения, хранения и обработки правообладателем сайта&nbsp;</span><a href="https://24poligon.ru/" title="https://24poligon.ru/">https://24poligon.ru/</a><span style="color: var(--basic_text_black);">&nbsp;(далее – Сайт) Индивидуальным предпринимателем Кулаковым Иваном Викторовичем (далее – Оператор) персональных данных пользователя, обратившегося к Сайту и его сервисам (далее – «Пользователь»). Настоящее Согласие Пользователя на обработку персональных данных размещено на Сайте Оператора по адресу&nbsp;</span><a href="https://24poligon.ru/include/licenses_detail.php">https://24poligon.ru/include/licenses_detail.php</a>
</p>
<p>
	 Политика обработки персональных данных Оператора, размещена на сайте по адресу:&nbsp;<a href="https://24poligon.ru/include/licenses_detail.php">https://24poligon.ru/include/licenses_detail.php</a>
</p>
<p>
	 Пользователь согласен и подтверждает, что ознакомлен с политикой обработки персональных данных Оператора. В рамках настоящего Согласия обработка персональных данных Пользователя осуществляется Оператором в целях совместной коммерческой деятельности в рамках корпоративного партнёрства.
</p>
<p>
	 1. В соответствии со ст. 24 Конституции Российской Федерации, а также с частью 4 статьи 9 Федерального закона от 27 июля 2006 г. N 152-ФЗ "О персональных данных" Пользователь свободно, своей волей и в своём интересе даёт предметное, однозначное, конкретное, информированное и сознательное согласие на обработку и предоставление Оператору своих персональных данных, а именно на совершение действий, предусмотренных пунктом 3 части 1 статьи 3 Федерального закона от 27 июля 2006 г. N 152-ФЗ "О персональных данных" (включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), блокирование, удаление, уничтожение персональных данных). Согласие Пользователя выражается путём заполнения специальных полей в формах сервисов, размещенных на Сайте, в том числе в формах обратной связи, и/или путём сообщения Оператору своих персональных данных иным способом (в том числе, сообщенных дополнительно по телефону, в процессе использования Сайта).
</p>
<p>
	 2. Целью обработки персональных данных Пользователя является
</p>
<p>
	 использования Пользователем Сайта и сервисов Сайта;
</p>
<p>
	 Участие Пользователем в бонусной системе;
</p>
<p>
	 идентификации Пользователя Сайта;
</p>
<p>
	 обеспечения связи Оператора с Пользователем посредством предоставленных Пользователем персональных (контактных) данных, в том числе, для предоставления Пользователю информации о предоставляемых Оператором и Партнёром услугах, сроках, порядке их предоставления, ценах, справочной информации и актуальных коммерческих предложениях;
</p>
<p>
	 предоставления Пользователю услуги «Обратная связь»;
</p>
<p>
	 рекламное информирование о товарах/услугах/мероприятиях Оператора/Партнёра посредством звонков и рассылок по предоставленным каналам связи (e-mail-рассылки, смс-сообщения, телефонные звонки);
</p>
<p>
	 консультирование в рамках договорной/преддоговорной работы;
</p>
<p>
	 маркетинговые исследования, проводимые Оператором;
</p>
<p>
	 мониторинга и улучшения работы Сайта;
</p>
<p>
	 проведения статистических и аналитических исследований, анализа пользовательской активности;
</p>
<p>
	 улучшения качества обслуживания и проведения маркетинговых программ и рекламных акций;
</p>
<p>
	 Пользователь полностью принимает условия настоящего Согласия на обработку персональных данных и рекламное информирование путём заполнения соответствующей формы обратной связи и/или путём использования сервисов Сайта и/или Сайта в целом.
</p>
<p>
	 3. Пользователь дает свое согласие Оператору на обработку своих персональных данных на следующих условиях:
</p>
<p>
	 Согласие дается на обработку, в том числе трансграничную передачу всех размещаемых Пользователем на Сайте и/или сообщаемых Оператору иным способом своих персональных данных (включая, но не ограничиваясь: наименование организации; фамилия, имя, отчество; адрес сайта; адрес местожительства/местонахождения; контактный телефон; адрес электронной почты (e-mail); дата рождения; данные для авторизации и идентификаторы Пользователя, а также данных, собираемых системами веб-аналитики Яндекс. Метрика, Google Analytics, CoMagic (перечень таких данных размещен на сайте соответствующей системы веб-аналитики).
</p>
<p>
	 Пользователь подтверждает, что все указанные им данные принадлежат лично ему. Оператор не проверяют достоверность персональных данных, предоставляемых Пользователем. В случае указания ложных (неточных, недостоверных) сведений, а также при несвоевременном изменении устаревших сведений Пользователь самостоятельно несет риск любых негативных последствий, вызванных указанием некорректных сведений.
</p>
<p>
	 Пользователь согласен, что Оператор вправе передавать отдельные данные персональных данных Пользователя третьим лицам, являющимся организаторами и участниками мероприятий, на участие в котором Пользователь зарегистрировался посредством нажатия кнопки «Зарегистрироваться» в соответствующем окне регистрации соответствующей конференции, для целей направления информационных сообщений относительно проведения мероприятий и любой иной информации рекламного характера.
</p>
<p>
	 4. В ходе обработки с персональными данными Пользователя могут быть совершены следующие действия:
</p>
<p>
	 получение, ввод, сбор, систематизация, накопление персональных данных Оператором/Партнёром, а также третьими лицами;
</p>
<p>
	 хранение персональных данных (в электронном виде и на бумажном носителе); уточнение (обновление, изменение) персональных данных; использование персональных данных;
</p>
<p>
	 передача персональных данных в порядке, предусмотренном законодательством РФ;
</p>
<p>
	 блокирование, удаление, уничтожение; любые иные действия (операции) или совокупность действий (операций) с персональными данными, совершаемых с использованием средств автоматизации или без использования таких средств.
</p>
<p>
	 5. В рамках обработки персональных данных Пользователя с применением средств автоматизации, Пользователь уведомлен, что Оператор/Партнёр являются операторами персональных данных, зарегистрированные в соответствие с действующим законодательством Российской Федерации и подающие соответствующие сведения в Федеральную службу по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор).
</p>
<p>
	 Персональные данные обрабатываются до завершения всех необходимых процедур. Также обработка может быть прекращена по запросу субъекта персональных данных. Хранение персональных данных, зафиксированных на бумажных носителях осуществляется согласно Федеральному закону №125-ФЗ «Об архивном деле в Российской Федерации» и иным нормативно правовым актам в области архивного дела и архивного хранения и будет осуществляться на протяжении всего времени необходимого для завершения всех процедур и на усмотрение Оператора.
</p>
<p>
	 6. Пользователь согласен, что Оператор вправе передать и/или поручить обработку персональных данных Пользователя третьим лицам в рамках договорных отношений. Третьи лица обязаны соблюдать режим конфиденциальности персональных данных Пользователя в целях защиты и охраны законных прав и интересов Пользователя. По запросу Оператора третьи лица обязуются предоставить в течение срока действия поручения информацию о соблюдении условий обработки персональных данных Пользователя.
</p>
<p>
	 7. При сборе персональных данных Пользователя, Оператор/Партнёр обеспечивают запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных Пользователя с использованием баз данных, находящихся на территории Российской Федерации.
</p>
<p>
	 8. Настоящее Согласие действует в отношении всей информации, которую Оператор может получить о Пользователе во время использования им Сайта и его сервисов. Использование Сайта и его сервисов означает безоговорочное согласие Пользователя с условиями обработки его персональных данных, в том числе посредством использования систем веб-аналитики Яндекс. Метрика, CoMagic, и Google Analytics. В случае несогласия с этими условиями Пользователь должен воздержаться от использования Сайта и его сервисов.
</p>
<p>
	 9. Согласие на обработку персональных данных дается с момента предоставления Пользователем Оператору своих персональных данных без ограничения срока его действия (до отзыва Пользователем Согласия на обработку персональных данных или до момента прекращения обработки персональных данных). Прекращение хранения персональных данных осуществляется после достижения поставленных целей и на усмотрение Оператора. Оператор имеет право не уведомлять Пользователя об изменении Политики конфиденциальности.
</p>
<p>
	 Персональные данные обрабатываются до завершения всех необходимых процедур. Также обработка может быть прекращена по запросу субъекта персональных данных. Хранение персональных данных, зафиксированных на бумажных носителях осуществляется согласно Федеральному закону №125-ФЗ «Об архивном деле в Российской Федерации» и иным нормативно правовым актам в области архивного дела и архивного хранения.
</p>
<p>
	 10. Пользователь также дает свое согласие на получение рекламно-информационных материалов Оператора/Партнёра, а также третьих лиц по указанным контактным номерам телефонов, в виде смс-сообщений (на указанный номер телефона), по e-mail – рассылке (на указанный адрес электронной почты). В целях распространения рекламно-информационных материалов Оператор вправе передать и/или поручить обработку персональных данных Пользователя третьим лицам (при условии соблюдения режима конфиденциальности персональных данных, а также при условии, что это не нарушает законные права и интересы Пользователя, положения действующего законодательства РФ, а также Политики обработки персональных данных Оператора/Партнёра).
</p>
<p>
	 11. Пользователь уведомлен о том, что он вправе в любое время отозвать свое Согласие (в том числе свое согласие на получение рекламно-информационных материалов Оператора и Партнёра) путем направления письменного заявления Оператору. Отзыв Согласия, а также иные письменные заявления могут быть направлены Пользователем заказным почтовым отправлением с описью вложения по адресу местонахождения Оператора: 660064, Красноярский край, г. Красноярск, а/я 2433 или на адрес электронной почты:&nbsp;<a href="mailto:kiv@24poligon.ru">kiv@24poligon.ru</a>&nbsp;Оператор обязан в течение 10 (десяти) рабочих дней с момента получения соответствующего требования Оператора прекратить обработку персональных данных с соответствующим уведомлением Партнёра. После отзыва Пользователя, обработка персональных данных прекращается и персональные данные Пользователя подлежат уничтожению в течении 6 месяцев.
</p>
<p>
	 12. В случае отзыва Пользователя своих персональных данных или его представителем согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 26.06.2006 г.
</p>
<p>
 <br>
	 &nbsp;
</p>
<p>
	 Дата публикации: 12.03.2024
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>