<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Запуск корпоративного сайта под ключ на 1С-Битрикс");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах корпоративного сайта на готовом решении Аспро");
$APPLICATION->SetPageProperty("keywords","разработка сайта под ключ, создание сайта под ключ, разработка корпоративного сайта под ключ, создание корпоративного сайта под ключ, создать сайт компании, заказать сайт компании");
?><p style="text-align: center;">
 <img alt="Корпоративный сайт на решении Аспро" title ="Главная страница корпоративного сайта на решении Аспро" src="/info/more/img/corp.jpg" class="img-responsive rounded-4">
</p>
<p>
Корпоративный сайт под ключ — идеальное решение для продвижения бренда. Готовые IT-продукты Аспро учитывают специфику бизнеса и актуальные тренды электронной коммерции. <a href="https://aspro.ru/sites-for-business/create-big-website/" title="Заказывайте корпоративный сайт под ключ" target="_blank">Заказывайте корпоративный сайт под ключ</a> и формируйте имидж компании для стимулирования продаж.
</p>
<p>
Готовые шаблоны Аспро адаптируются под любую тематику. Корпоративный сайт под ключ включает подробный каталог товаров и услуг, прием платежей, гибкие настройки дизайна, маркетинговые инструменты и много другое.
</p>
<p>
Решения Аспро включены в Единый реестр российского ПО. Это значит, что государственные учреждения могут запускать корпоративные сайты под ключ на своих проектах. Оформляйте шаблон под нужды бизнеса, наполняйте контентом и привлекайте новых клиентов.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>