<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Условия гарантии");
$APPLICATION->SetPageProperty("keywords", "гарантия на обувь");
$APPLICATION->SetPageProperty("description", "Гарантия на обувь от сети военторгов \"Полигон\"");
$APPLICATION->SetTitle("Условия гарантии");
?>Действие гарантии начинается с даты покупки. Срок гарантии указывается в гарантийном талоне и может составлять от 1 месяца до 2-х лет в зависимости от модели обуви.Гарантия распространяется на обувь, приобретенную физическими лицами для личного пользования. Обувь надлежащего качества, которая не была в эксплуатации, можно вернуть или обменять в течение 14 дней со дня покупки при наличии кассового чека и сохранении упаковки.
<p>
	 Обратите внимание, что гарантия распространяется на обувь, которую носили согласно указанному сезону:
</p>
<p>
</p>
<ul>
	<li> Зимний сезон – с 1 ноября по 28/29 февраля. </li>
	<li> Весенний сезон – с 1 марта по 30 апреля. </li>
	<li> Летний сезон – с 1 мая по 31 августа. </li>
	<li> Осенний сезон – с 1 сентября по 31 октября.</li>
</ul>
<p>
	 Во избежание проблем с экспертизой дефектов, предоставляйте обувь в течение 2 недель с момента обнаружения дефекта.
</p>
<p>
	 В соответствии с Законом «О Защите прав потребителей» (глава 1 ст.5 (п..6), ст.10(п..2), глава 2 ст.18 (п.1), ст.25 (п.1)) магазин принимает претензии по качеству обуви при наличии кассового чека и гарантийного талона, подтверждающего покупку обуви по гарантии. При обращении будьте готовы указать конкретные дефекты. Обувь по гарантии необходимо принести сухую и чистую.
</p>
<p>
</p>
<p>
 <b>Гарантия не распространяется:</b>
</p>
<ul>
	<li>&nbsp;на естественное истирание каблука и подошвы;</li>
	<li>&nbsp;на набойки, стельки, молнии, шнурки и другую фурнитуру;</li>
	<li>&nbsp;на эксплуатацию прошивной обуви в сырую погоду, так как обувь будет пропускать влагу (промокать), прошивная обувь эксплуатируется только с сухую (весной и летом) и морозную (зимой) погоду;</li>
	<li>&nbsp;при окрашивании - при изменении цвета кожи изделия в результате попадания на нее различных жидкостей, кроме воды;</li>
	<li>&nbsp;повреждения, вызванные небрежностью в обращении с изделием;</li>
	<li>&nbsp;несчастные случаи, воздействие предельных температур, растворителей, красок, кислот и т.п.;</li>
	<li>&nbsp;постороннее вмешательство или попытка ремонта изделия;</li>
	<li>&nbsp;по истечению 14-ти дней со дня продажи при наличии на обуви, бывшей в употреблении, ярко выраженных дефектов (непрокрас, явные пороки кожи, кривые строчки и т.д.), имевших место при продаже;</li>
	<li>&nbsp;на уцененную обувь;</li>
	<li>&nbsp;при несоблюдении правил эксплуатации, транспортировки и хранения обуви, также если обувь носится покупателем с&nbsp;нестандартной&nbsp;формой (размером) ноги;</li>
	<li>&nbsp;возможное окрашивание стелек или подкладки не является браком.</li>
</ul>
<p>
 <b>Обратите внимание:</b>
</p>
<p>
	 При обмене или возврате товара покупателю необходимо иметь при себе документ, удостоверяющий личность При необходимости экспертизу причин повреждения обуви клиент проводит самостоятельно. По итогам экспертизы, в случае выявления производственного дефекта, продавец возмещает затраты на проведение экспертизы.
</p>
<p>
 <b>Как правильно выбрать обувь:</b>
</p>
<ul>
	<li>&nbsp;Выбирайте обувь, которая не давит, особенно в области пальцев.</li>
	<li>&nbsp;Новую обувь в начале носите недолго, чтобы она могла приспособиться к форме Вашей ноги.</li>
	<li>&nbsp;Если у есть возможность, через два-три дня меняйте обувь, особенно при влажной погоде.</li>
</ul>
<p>
 <b>Соблюдайте следующие правила, чтобы обувь прослужила дольше:</b>
</p>
<ul>
	<li>&nbsp;После каждой носки приводите обувь в порядок, очищайте ее от пыли и грязи, в случае загрязнения жирами используйте 1-2 % мыльный раствор, благодаря чему повысится срок ее службы.</li>
	<li>&nbsp;Сушите мокрую обувь только при комнатной температуре, вдали от отопительных приборов, источников тепла, избегая прямых солнечных лучей, предварительно набив ее скомканной газетной бумагой. Наносите средства по уходу только на чистую и сухую обувь.</li>
	<li>&nbsp;Пользуйтесь обувной ложкой, чтобы не повредить пяточную часть.</li>
	<li>&nbsp;Не снимайте обувь, наступая на задник,&nbsp;чтобы не повредить крепление подошвы.</li>
	<li>&nbsp;Модельная и лакированная обувь не предназначена для дорог из гравия, щебня и мокрых и заснеженных покрытий, особенно тех, где используют техническую соль.</li>
	<li>&nbsp;Не перетягивайте шнурки модельной обуви, чтобы не повредить кожу и крепления.</li>
	<li>&nbsp;Не рекомендуется носить обувь на кожаной подошве (или с накладками из кожи на подошве) в сырую, дождливую или снежную погоду, а также по гравию, щебню, там, где имеется наличие технической соли.Нельзя носить летнюю и демисезонную лакированную обувь при температуре ниже - 5С и выше +25С.</li>
	<li>&nbsp;Нельзя носить зимнюю лакированную обувь при температуре ниже -15С.</li>
	<li>&nbsp;Нельзя носить летнюю и демисезонную обувь из искусственных материалов при температуре ниже -10С.</li>
	<li>&nbsp;Нельзя носить зимнюю обувь из искусственных материалов при температуре ниже -25С.</li>
	<li>&nbsp;Нельзя носить обувь из резины при температуре ниже -10С, а также работая с жирами, маслами и кислотами.</li>
	<li>&nbsp;Нельзя носить обувь с подошвой из тунита или кожеподобной резины ниже -20С, носить обувь с подошвой из полиуретана ниже -10С.</li>
</ul>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>